
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "29"; */
"29.title" = "标签";

/* Class = "NSTextFieldCell"; title = "Modified"; ObjectID = "37"; */
"37.title" = "修改";

/* Class = "NSTextFieldCell"; title = "Content modified"; ObjectID = "40"; */
"40.title" = "修改内容";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "42"; */
"42.title" = "标签";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "45"; */
"45.title" = "标签";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "58"; */
"58.title" = "标签";

/* Class = "NSBox"; title = "Box"; ObjectID = "63"; */
"63.title" = "框";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Deleted"; ObjectID = "66"; */
"66.ibShadowedIsNilPlaceholder" = "删除";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Local"; ObjectID = "79"; */
"79.ibShadowedIsNilPlaceholder" = "本地";
